Revit 2027 API
BoundingBoxUV Constructor
Overload List
Name | Description
BoundingBoxUV() | default constructor
BoundingBoxUV(Double, Double, Double, Double) | Creates object with supplied values.
Top
See Also
Reference
BoundingBoxUV Class
Autodesk.Revit.DB Namespace